INSERT INTO houses ("uuid", country, area, city, street, "number", create_date)
VALUES ('ac602dde-9556-4ef5-954c-aeebc42c5056', 'Беларусь', 'Минская область', 'Минск', 'Разинская', '99', '2024-01-03T09:12:15.156'),
        ('061783b1-c63b-4fb2-a9d0-9d90842911a2', 'Беларусь', 'Минская область', 'Солигорск', 'К.Заслонова', '52', '2024-01-03T09:12:15.156'),
        ('a85a721b-c62b-428e-a777-3daa72fc5e3a', 'Беларусь', 'Минская область', 'Минск', 'проспект Рокоссовского', '57', '2023-08-29T06:12:15.156'),
        ('8126ee0f-edad-41fc-b845-41061439c652', 'Беларусь', 'Минская область', 'Минск', 'переулок Водопроводный', '117', '2024-01-03T09:12:15.156'),
        ('63f0df3a-b447-4d76-ba8f-638b81a99b07', 'Беларусь', 'Минская область', 'Минск', 'проспект Независимости', '91Б', '2024-01-03T09:12:15.156'),
        ('07b74899-51b7-4ad4-8098-ddd51efd209e', 'Беларусь', 'Гомельская область', 'Гомель', 'Бакунина', '141', '2022-06-29T06:11:15.156'),
        ('2634cbbb-93cb-4d24-b84f-1123a529f4f5', 'Беларусь', 'Брестская область', 'Брест', 'Суворова', '84', '2023-12-28T07:12:15.156'),
        ('b99d623b-4b7e-4c89-afce-2bed07ceb9fc', 'Беларусь', 'Гродненская область', 'Гродно', 'Пестрака', '38', '2024-01-03T09:12:15.156'),
        ('8ca3955d-b436-471d-872f-f2ce07ac3f15', 'Беларусь', 'Витебская область', 'Витебск', 'Чкалова', '11', '2024-01-03T09:12:15.156'),
        ('78cdcc8d-07df-496b-86aa-65aadd4cfc77', 'Беларусь', 'Могилевская область', 'Могилев', 'Петрозаводская', '3', '2023-09-29T06:05:15.156');
